# Titel p√• testjupyterfil
Hej hej test test

In [1]:
3 + 2

5

In [2]:
import pandas as pd

In [3]:
import numpy as np

In [5]:
data = {'Country': ['Sweden', 'India', 'Rome'], 'Capital': ['Stockholm', 'New Delhi', 'Rome']}

In [7]:
dataframe = pd.DataFrame(data, columns=['Country', 'Capital'])

In [9]:
dataframe

  Country    Capital
0  Sweden  Stockholm
1   India  New Delhi
2    Rome       Rome

In [10]:
dataframe.to_csv('testfil.csv')

In [11]:
dataframe2=pd.read_csv('testfil.csv')

In [12]:
dataframe2

   Unnamed: 0 Country    Capital
0           0  Sweden  Stockholm
1           1   India  New Delhi
2           2    Rome       Rome